@@TAB
DATA_NO	SOTY_CD	SOTY_CD_NM	GMGOCD	GMGO_NM	CASH_SERV_FEE_AMT2	CASH_SERV_FEE_AMT3	CASH_SERV_FEE_AMT4	CASH_SERV_FEE_AMT6	CASH_SERV_FEE_AMT8	CASH_SERV_FEE_AMT9
부산	부산	부산	001	서울	0	0	0	0	0	0
대구	대구	대구	002	부산	0	0	0	0	0	0
인천	인천	인천	003	대구	0	0	0	0	0	0
광주전남	광주전남	광주전남	004	인천	0	0	0	0	0	0
대전세종충남	대전세종충남	대전세종충남	007	광주전남	0	0	0	0	0	0
울산경남	울산경남	울산경남	008	대전세종충남	0	0	0	0	0	0
경기	경기	경기	009	울산경남	0	0	0	0	0	0
강원	강원	강원	011	경기	0	0	0	0	0	0
충북	충북	충북	012	강원	0	0	0	0	0	0
전북	전북	전북	013	충북	0	0	0	0	0	0
경북	경북	경북	015	전북	0	0	0	0	0	0
제주	제주	제주	017	경북	0	0	0	0	0	0
본부	본부	본부	019	제주	0	0	0	0	0	0
본부	본부	본부	019	제주	0	0	0	0	0	0
